[[
    {
      "teaser": "DNA360 Genomics Test",
      "brief": "Discover exactly which foods, supplements, workouts, environment, and lifestyle are right for you based on your unique DNA. Then, reach peak health by giving your body exactly what it needs.",
      "productId": "gid://shopify/Product/8068686414071",
      "testId": "gid://shopify/Product/8259346596087",
      "img": "https://i.postimg.cc/7578X9RW/dna360.png"
    },
    {
      "teaser": "DNAging Test",
      "brief": "With DNAging, your biological age becomes more than a numerical value – it\"s a roadmap, a compass guiding you toward a life of vitality and well-being. Our cutting-edge technology peels back the layers of your DNA, uncovering the secrets encoded in your genes and epigenetic markers.",
      "productId": "gid://shopify/Product/8080933290231",
      "testId": "gid://shopify/Product/8154586710263",
      "img": "https://i.postimg.cc/bGhX5bcN/dnaging.png"
    },
    {
      "productId": "gid://shopify/Product/8068677239031",
      "testId": "gid://shopify/Product/8154586644727",
      "teaser": "Liquid B Cancer Test",
      "brief": "DNA Liquid B is a breakthrough in the detection and management of cancer. This innovative method scrutinizes cancer signals in the blood, offering healthcare professionals a powerful tool for early detection, treatment evaluation, and monitoring for potential recurrence.",
      "img": "https://i.postimg.cc/xcXSNn3Y/liquidb.png"
    },
    {
      "productId": "gid://shopify/Product/8068677533943",
      "testId": "gid://shopify/Product/8154586939639",
      "teaser": "Gut360 Microbiome Test",
      "brief": "DNA Gut 360 is a cutting-edge health technology that gives you a detailed look into the world of your gut microbiome.",
      "img": "https://i.postimg.cc/vcCwWk0n/gut360.png"
    },
    {
      "productId": "gid://shopify/Product/8068677763319",
      "testId": "gid://shopify/Product/8154586808567",
      "teaser": "Pharmacogenomics Test",
      "brief": "PGX is a state-of-the-art DNA test that redefines how you approach healthcare. With PGX, you\"ll confidently navigate the selection and dosage of medications, ensuring they align seamlessly with your genetic profile.",
      "img": "https://i.postimg.cc/cKBqGH07/pgx.png"
    },
    {
      "productId": "gid://shopify/Product/8068677468407",
      "testId": "gid://shopify/Product/8154588053751",
      "teaser": "Genetic Insights Bundle",
      "brief": "The Ultimate Genetic Insights Bundle is an advanced testing package meticulously crafted to transform your approach to health and wellness. This bundle includes a personalized consultation with a skilled clinician solely focused on interpreting your PGX test results. This ensures you understand and are able to effectively apply these insights to optimize your health.",
      "img": "https://i.postimg.cc/gXzCzW2C/pgx360bundle.png"
    },
    {
      "productId": "gid://shopify/Product/8407416176887",
      "teaser": "Longevity Bundle",
      "brief": "Our Longevity Bundle includes the DNA 360 Functional Genomics Test and the DNAging Epigenetic Test, providing a deep dive into your genetic and epigenetic makeup.",
      "img": "https://i.postimg.cc/t7Cbyh1s/bikit.png"
    },
    {
      "productId": "gid://shopify/Product/8114959450359",
      "testId": "gid://shopify/Product/8289269842167",
      "teaser": "Vitality Bundle",
      "brief": "Introducing the DNA Vitality Annual Testing Bundle, a complete health assessment package crafted to give you personalized insights for your best possible health.",
      "img": "https://i.postimg.cc/ft86kr3J/trikit.png"
    },
    {
      "productId": "gid://shopify/Product/9530140393719",
      "testId": "gid://shopify/Product/9531520712951",
      "teaser": "DNA Breast 360",
      "brief": "The DNA Breast 360 is a groundbreaking, non-invasive breast cancer screening test that analyzes specific proteins in tears to detect early signs of breast cancer.",
      "img": "https://thednacompany.com/cdn/shop/files/dna-breast-360-breast-cancer-screening-reports-898602_550x.jpg?v=1733953398"
    },
], [
  {
    "productId": "gid://shopify/Product/8068684022007",
    "teaser": "BDNF Optimizer",
    "brief": "BDNF Optimizer goes above and beyond, supporting synaptic plasticity and regulating the development of new neurons. Say goodbye to brain fog and hello to improved cognitive function—it's time to unleash your brain's full potential with BDNF Optimizer!",
    "img": "https://i.postimg.cc/6TrMNJ99/bdnf.png"
  }, {
    "productId": "gid://shopify/Product/8068686053623",
    "teaser": "Detox Optimizer",
    "brief": "Experience the ultimate detox support with our Detox Optimizer formula. Crafted to enhance the biochemical process of detoxification, this powerhouse supplement is your ally in achieving optimal liver function and restoring liver health. Say goodbye to harmful toxins that threaten disease and welcome a renewed sense of vitality.",
    "img": "https://i.postimg.cc/N5bb569S/detox.png"
  }, {
    "productId": "gid://shopify/Product/8068686119159",
    "teaser": "Female E Hormone Support",
    "brief": "Say goodbye to hormonal havoc and hello to balanced vitality with Female E Hormone Support. Tailored to champion estrogen harmony, this supplement is your ally in promoting the liver's natural detoxification process. Perfect for those with estrogen dominant genome profiles, it's a powerhouse in assisting female hormone balance and fostering overall wellness.",
    "img": "https://i.postimg.cc/G80xZzV8/female-e.png"
  }, {
    "productId": "gid://shopify/Product/8068685922551",
    "teaser": "Methylation Optimizer",
    "brief": "Experience the transformative power of Methylation Optimizer, meticulously crafted to fuel your body with essential nutrients for optimal methylation. Methylation isn't just a process—it's a cornerstone of cellular vitality and well-being.",
    "img": "https://i.postimg.cc/bZBTRqRR/methylation.png"
  }, {
    "productId": "gid://shopify/Product/8068685857015",
    "teaser": "Sleep Optimizer",
    "brief": "Unleash the power of the Sleep Optimizer, meticulously crafted to enhance cognitive function and induce a tranquil state for a blissful night's rest. Dive into a world of calmness and tranquility as your mind unwinds, bidding farewell to restlessness and welcoming a sense of peace.",
    "img": "https://i.postimg.cc/2b47mhNH/sleep.png"
  }, {
    "productId": "gid://shopify/Product/8280782766327",
    "teaser": "Mitochondrial Optimizer",
    "brief": "Experience the power of our carefully crafted Mitochondrial Optimizer formula, meticulously designed to fuel your body with essential nutrients and antioxidants. By supporting ATP production, the energy currency of your cells, our formula ignites your inner powerhouse, promoting optimal energy levels and enhancing mitochondrial metabolic health. Feel the difference as your body efficiently transports energy within cells, powering every aspect of your day.",
    "img": "https://i.postimg.cc/216Gv1n6/mitochondrial.png"
  }
], [
  {
    "productId": "gid://shopify/Product/8068680810743",
    "teaser": "DNABlueprint: Living",
    "brief": "Your DNABlueprint: Living Program is the entry level into your physical genome. Imagine, discovering the right way to eat, exercise, and the foods that are authentic to your genetics. In this experience you will develop a plan with your Functional Genomics Practitioner to better understand why your body reacts in certain ways to life, the environment, food, and much more. This is a great way to start on your path to exceptional health and wellness.",
    "img": "https://cdn.shopify.com/s/files/1/0678/7596/3127/files/1_50_f50697cf-fc65-4372-b18e-5bbd1a64f5ae.webp?v=1707432082"
  }, {
    "productId": "gid://shopify/Product/8068680253687",
    "teaser": "DNABlueprint: Lifestyle",
    "brief": "The DNABlueprint: Lifestyle Program is a plan, unlike any other. This is the path to your ultimate health. Your dedicated Functional Genomic Practitioner will lead you through your genetic blueprint and help you design your optimal health Lifestyle. You will have an expert perform audits of your diet, nutrition, lifestyle, home, and work environments to identify challenges that could be damaging your health. True health optimization starts with investigating every aspect of your life.",
    "img": "https://cdn.shopify.com/s/files/1/0678/7596/3127/files/2_50_5a511b10-bdab-4dd4-88ef-758975cba4d6.webp?v=1707431876"
  }, {
    "productId": "gid://shopify/Product/8068685398263",
    "teaser": "DNABlueprint: Longevity",
    "brief": "This is the pinnacle experience for anyone who wants to live a full, vibrant, and exceptional life! Imagine, having the owner’s manual to your body. Having the tools to avoid, eliminate, eradicate, and defend against chronic conditions and disease. What can your body process authentically regarding food? What environmental challenges will affect you more intensely? What is your true biological age? And how can you put years back on your life?",
    "img": "https://cdn.shopify.com/s/files/1/0678/7596/3127/files/4_50_f09cc872-ecad-4753-81e6-c03b87aae450.webp?v=1707431985"
  }
]]